[{"_id":"5c7bebc2744db2732d930e84","messages":[{"_id":"5c7bebc24497bc35c1998d92","text":"Voluptate proident quis consectetur nisi laboris veniam mollit amet incididunt aliquip. Laborum laboris exercitation minim mollit magna sunt ad velit magna elit qui mollit dolore. Culpa laboris incididunt occaecat dolore Lorem.\r\n","timeStamp":"Tue Feb 17 2015 19:16:26 GMT-0500 (Colombia Standard Time)}","userID":1312},{"_id":"5c7bebc2421fe5dd93f96829","text":"Veniam minim consequat deserunt culpa est et reprehenderit. Adipisicing ea dolor dolore laboris pariatur deserunt ad non. Adipisicing minim ea et laborum sit do eiusmod veniam. Occaecat ex non dolor laborum anim ad aute non minim. Ut culpa dolor quis labore veniam elit. Eiusmod ad ullamco velit laboris elit velit laborum mollit officia dolor ipsum.\r\n","timeStamp":"Thu May 15 1997 21:24:24 GMT-0500 (Colombia Standard Time)}","userID":1617},{"_id":"5c7bebc259f76f8bb4ef62aa","text":"Irure tempor eiusmod veniam consequat velit sint officia elit aliquip sint non labore id. Elit tempor voluptate culpa est nisi velit ea anim sit laboris non anim velit deserunt. Dolor aliquip eu veniam velit Lorem non ad aliquip et nisi et. Pariatur officia minim amet irure in nisi non ullamco sunt dolor. Enim sit consectetur eiusmod enim ex mollit quis nostrud pariatur.\r\n","timeStamp":"Fri Mar 17 1972 15:17:02 GMT-0500 (Colombia Standard Time)}","userID":3402},{"_id":"5c7bebc24c2ba45fde65cc08","text":"Dolore nostrud velit Lorem non. Irure ex aute nostrud enim et voluptate cupidatat aliqua magna adipisicing. Amet eiusmod fugiat consequat elit ex proident consequat tempor nulla aliqua. Ut adipisicing nisi ad sunt minim.\r\n","timeStamp":"Sun Feb 14 1988 21:06:32 GMT-0500 (Colombia Standard Time)}","userID":423},{"_id":"5c7bebc2bde55a12644f437e","text":"Laborum ea proident reprehenderit ex officia incididunt id proident labore. Elit aute ut commodo est est. Id esse eu ad ea anim anim cillum esse Lorem adipisicing ut. Eiusmod laborum elit consequat est elit ut incididunt irure nulla nostrud. Dolor amet officia sint Lorem Lorem. Enim nisi elit ut reprehenderit ut ut veniam duis. Consequat ullamco Lorem ullamco nostrud non.\r\n","timeStamp":"Sat Jul 14 1973 11:00:59 GMT-0500 (Colombia Standard Time)}","userID":2100}],"users":[{"_id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":1,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":2,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}]},{"_id":"5c7bebc2f1cbe8311f7caef1","messages":[{"_id":"5c7bebc2dc118cba985fc347","text":"Ut proident eiusmod ad et incididunt proident veniam cillum voluptate est. Ad aliqua mollit velit non exercitation incididunt duis non esse esse. Do sit deserunt qui ullamco ad minim adipisicing magna amet ut ullamco et ad reprehenderit. Irure cillum exercitation minim eu occaecat cupidatat in et. Amet culpa enim in eiusmod duis. Id tempor sit Lorem minim adipisicing sunt proident cupidatat aliquip nulla aliqua. Incididunt exercitation ipsum sit veniam adipisicing aute sunt.\r\n","timeStamp":"Fri Jun 08 2007 23:27:26 GMT-0500 (Colombia Standard Time)}","userID":1004},{"_id":"5c7bebc29caa4f5dc0eb2f1b","text":"Anim dolore eiusmod nostrud qui velit. In officia pariatur consectetur quis proident deserunt commodo sunt sunt veniam nisi et fugiat. Occaecat consequat consectetur ad irure. Do non ex quis exercitation excepteur ut. Cupidatat commodo fugiat consectetur et occaecat dolore commodo esse ut in nostrud aliqua. Anim et deserunt est quis aute deserunt fugiat velit ad pariatur tempor. Dolore eu in in pariatur sunt.\r\n","timeStamp":"Fri Nov 05 1976 04:27:22 GMT-0500 (Colombia Standard Time)}","userID":3681},{"_id":"5c7bebc2f89a46031f6f6355","text":"Et id commodo aliqua occaecat magna nostrud. Consectetur deserunt cillum et dolore nulla qui nisi ut deserunt voluptate sunt minim laborum. Lorem non adipisicing et id. Deserunt magna elit velit occaecat id aliqua ex minim nostrud et reprehenderit ea labore.\r\n","timeStamp":"Tue Sep 25 2018 16:09:28 GMT-0500 (Colombia Standard Time)}","userID":448},{"_id":"5c7bebc2a93d0a90731e6afa","text":"Ex pariatur mollit consequat cupidatat nisi commodo reprehenderit nulla sint ex et exercitation. Minim aliqua culpa dolor sit elit Lorem. Labore non quis velit do culpa irure cillum adipisicing non consequat. Irure magna veniam ullamco sint cupidatat.\r\n","timeStamp":"Sun Nov 02 2014 13:03:05 GMT-0500 (Colombia Standard Time)}","userID":148},{"_id":"5c7bebc26aebafd7d4b00648","text":"Occaecat do eiusmod Lorem consequat. Officia reprehenderit velit reprehenderit occaecat mollit deserunt sint ad dolor esse excepteur qui eiusmod consectetur. In tempor aliqua exercitation in ullamco adipisicing aliqua mollit. Nulla deserunt enim est deserunt excepteur exercitation nulla laboris deserunt officia dolor. Amet fugiat occaecat duis et amet reprehenderit. Voluptate occaecat exercitation incididunt aute laboris aliquip ipsum deserunt reprehenderit id sit. Ad eiusmod nisi officia eu in tempor non qui cupidatat esse sint tempor ut consectetur.\r\n","timeStamp":"Sat Oct 11 2014 15:36:19 GMT-0500 (Colombia Standard Time)}","userID":770}],"users":[{"_id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":1,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":2,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}]},{"_id":"5c7bebc297655fbd46e4477b","messages":[{"_id":"5c7bebc2d4d0a33d0c3ef946","text":"Fugiat eiusmod anim culpa irure. Sint sint occaecat sunt eu sint in quis do nostrud veniam. Cupidatat sit sunt reprehenderit consectetur labore exercitation. Veniam in magna pariatur eu reprehenderit labore. Fugiat incididunt non duis deserunt excepteur ullamco. Officia non est ea velit minim ipsum.\r\n","timeStamp":"Mon Jun 03 2013 22:09:15 GMT-0500 (Colombia Standard Time)}","userID":2905},{"_id":"5c7bebc2ae25e732c35e1f76","text":"Minim do aliqua officia anim id laborum esse enim enim nostrud laborum magna. Irure ad Lorem labore eu sunt ut ad id. Occaecat mollit commodo nulla reprehenderit labore. Eu in Lorem adipisicing aliqua reprehenderit cillum amet esse aliquip aliqua irure tempor consequat tempor. Consectetur ea magna qui id proident.\r\n","timeStamp":"Sun Oct 11 2009 16:11:33 GMT-0500 (Colombia Standard Time)}","userID":1977},{"_id":"5c7bebc2e88c395ce10f35c2","text":"Nisi laborum eiusmod laborum nisi. Incididunt proident esse nulla pariatur dolor occaecat labore ipsum pariatur mollit. Proident dolor anim consequat eiusmod occaecat.\r\n","timeStamp":"Tue Dec 24 1974 21:39:58 GMT-0500 (Colombia Standard Time)}","userID":3652},{"_id":"5c7bebc2dbdd5e03eef15bf4","text":"Excepteur deserunt duis ipsum cupidatat nisi. Tempor non ex labore non cillum consequat irure magna. Ipsum ipsum non reprehenderit officia proident do dolore esse consectetur incididunt. Dolor duis dolore dolore duis ad voluptate veniam esse veniam. Eu fugiat reprehenderit non nostrud. Excepteur excepteur et ea eu nulla occaecat nisi eu officia incididunt. Adipisicing ullamco voluptate amet fugiat pariatur occaecat amet incididunt proident deserunt ut incididunt qui.\r\n","timeStamp":"Thu Jan 09 2003 04:22:39 GMT-0500 (Colombia Standard Time)}","userID":3810},{"_id":"5c7bebc27192643e02664abe","text":"Aute cillum officia nostrud Lorem. Voluptate eu ad fugiat non ea nisi adipisicing tempor anim eiusmod proident. Consectetur fugiat occaecat do dolore nisi nisi exercitation incididunt tempor cupidatat voluptate.\r\n","timeStamp":"Thu Aug 15 1985 07:31:33 GMT-0500 (Colombia Standard Time)}","userID":2962}],"users":[{"_id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":1,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":2,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}]},{"_id":"5c7bebc216c8bb02c5f8321b","messages":[{"_id":"5c7bebc2f892295a9a62ddb4","text":"Aliquip nisi pariatur consequat laborum exercitation. Cillum tempor adipisicing ex est. Ad ullamco nulla adipisicing in eu fugiat aute. Mollit anim Lorem est eu qui deserunt sit anim aliquip anim. Qui et aute ex culpa veniam irure minim nulla dolor magna duis in.\r\n","timeStamp":"Sun Jan 10 1982 14:08:02 GMT-0500 (Colombia Standard Time)}","userID":116},{"_id":"5c7bebc29a1a44e67e6fa3bb","text":"Ea labore laborum labore aliqua aliquip occaecat est sunt id commodo ad dolor. Officia commodo qui dolor officia dolore nulla do laborum tempor pariatur reprehenderit. Anim sit ad irure Lorem commodo ipsum eu nostrud sunt eiusmod aliqua commodo tempor sint. Cupidatat voluptate dolore dolor mollit eiusmod cillum aliquip deserunt exercitation. Velit mollit veniam labore et qui officia sunt pariatur esse. Esse aute do quis pariatur mollit dolor Lorem reprehenderit commodo quis et ut id cillum. Cupidatat culpa fugiat reprehenderit ex eu do non tempor nostrud et minim quis reprehenderit ut.\r\n","timeStamp":"Sat Nov 25 1978 08:16:31 GMT-0500 (Colombia Standard Time)}","userID":1614},{"_id":"5c7bebc2702dae6f96104b04","text":"Lorem est ipsum aute anim. Consectetur id excepteur amet id et aliqua ullamco ullamco esse ullamco ullamco ea ipsum. Cupidatat nostrud officia pariatur tempor adipisicing incididunt officia ullamco.\r\n","timeStamp":"Wed Aug 11 1976 10:42:43 GMT-0500 (Colombia Standard Time)}","userID":165},{"_id":"5c7bebc2347b0d186b298fdc","text":"Occaecat ex anim ad anim sint commodo incididunt magna reprehenderit. In enim enim ad ad sunt amet culpa reprehenderit. Dolore ad nulla non labore in labore ex reprehenderit esse consectetur deserunt veniam enim aliquip. Exercitation pariatur labore consectetur eiusmod reprehenderit laborum sint. In incididunt proident eu reprehenderit quis ullamco deserunt. Consectetur eiusmod in aliquip ad aliqua.\r\n","timeStamp":"Thu Jun 08 1978 15:16:42 GMT-0500 (Colombia Standard Time)}","userID":2952},{"_id":"5c7bebc2d6e08d4697ad788b","text":"Esse veniam sit non quis enim cupidatat exercitation veniam proident irure. Culpa ullamco do enim consequat magna enim ut sunt laboris. Enim incididunt do excepteur laborum nostrud culpa laborum dolor.\r\n","timeStamp":"Sat May 16 1981 23:56:28 GMT-0500 (Colombia Standard Time)}","userID":3546}],"users":[{"_id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":1,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":2,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}]},{"_id":"5c7bebc2c1ee22144ecd8932","messages":[{"_id":"5c7bebc2f5781bc1caca23d6","text":"Veniam id anim Lorem in amet voluptate incididunt aute proident. Occaecat culpa deserunt fugiat commodo aliquip labore nulla laboris voluptate veniam nostrud. Ipsum commodo dolore elit sunt. Mollit excepteur duis aliquip in incididunt et eu ad enim sunt aliqua consequat et amet. Tempor labore reprehenderit fugiat Lorem quis exercitation nulla. Do culpa magna culpa sunt pariatur consectetur exercitation officia cillum consequat.\r\n","timeStamp":"Mon Oct 31 2005 07:23:39 GMT-0500 (Colombia Standard Time)}","userID":3056},{"_id":"5c7bebc22054fd789a923137","text":"Ex do voluptate reprehenderit irure. Excepteur cillum enim laborum irure officia qui non laboris ut adipisicing occaecat sint deserunt id. Velit nisi officia in do aliqua minim. Ad quis enim id magna velit.\r\n","timeStamp":"Fri Nov 28 2003 09:34:35 GMT-0500 (Colombia Standard Time)}","userID":2807},{"_id":"5c7bebc24f486cac3b5a3ec3","text":"Enim commodo nisi qui Lorem et minim magna labore non ad adipisicing. Occaecat amet magna sunt fugiat magna. Reprehenderit reprehenderit nostrud magna eiusmod. Ex aute sit incididunt ullamco officia consequat laborum veniam sint enim deserunt et nulla proident. Amet commodo consectetur sint tempor ex culpa mollit excepteur velit qui aliquip.\r\n","timeStamp":"Sat Jan 26 2002 04:31:12 GMT-0500 (Colombia Standard Time)}","userID":595},{"_id":"5c7bebc2ebda84db81e74d05","text":"Mollit mollit eiusmod id veniam qui proident nostrud sint sit sit excepteur duis. Enim nisi do sunt laboris veniam aute cillum adipisicing magna velit fugiat occaecat aliqua incididunt. Aliqua in sunt cillum dolor ad adipisicing cillum ut consequat ad minim. Mollit consequat non nulla in deserunt consectetur anim in enim occaecat officia id.\r\n","timeStamp":"Fri Jul 24 1987 11:05:15 GMT-0500 (Colombia Standard Time)}","userID":1442},{"_id":"5c7bebc21e1f3a0f36d443f1","text":"Occaecat nisi sit ipsum sit culpa. In ad sint elit quis aliquip proident eiusmod aliqua cupidatat. Culpa ad irure labore exercitation voluptate commodo incididunt occaecat ullamco aliqua nisi ipsum voluptate. Anim exercitation aute sit aliquip culpa veniam commodo. Ad magna sint tempor ea ad anim cupidatat anim eu est laboris elit excepteur minim.\r\n","timeStamp":"Fri Jun 16 1978 15:31:43 GMT-0500 (Colombia Standard Time)}","userID":3867}],"users":[{"_id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":1,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":2,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}]},{"_id":"5c7bebc20b0afffde6943943","messages":[{"_id":"5c7bebc266727d4981607bbf","text":"In anim fugiat ipsum eu pariatur ut deserunt dolore elit aliqua pariatur laboris aliqua incididunt. Nisi irure ut aliquip eu amet. Excepteur mollit incididunt in ea proident elit minim laborum non do sunt Lorem nostrud ut. Laborum cillum nulla ea laborum tempor culpa consequat est anim. Culpa esse veniam sunt et in qui ea nisi.\r\n","timeStamp":"Fri Nov 02 2007 05:32:26 GMT-0500 (Colombia Standard Time)}","userID":3063},{"_id":"5c7bebc2c13e9a898aa0ee97","text":"Eiusmod proident tempor Lorem labore labore incididunt et occaecat voluptate. Consectetur amet incididunt id mollit ea laborum sunt. Est ex et incididunt sit excepteur anim consequat quis ut ad cupidatat.\r\n","timeStamp":"Tue Jul 24 1984 15:34:08 GMT-0500 (Colombia Standard Time)}","userID":1421},{"_id":"5c7bebc2289438d5e60f9ad5","text":"Mollit incididunt id excepteur incididunt occaecat reprehenderit proident aliquip Lorem ullamco laborum irure dolore irure. Mollit amet excepteur Lorem cillum sit. Cupidatat ex eu cupidatat esse id ut eiusmod nisi. Nisi nisi id magna aute laboris sunt qui aliquip laboris anim labore. Aliqua labore duis nulla proident. Occaecat deserunt ut aliqua consequat magna laboris deserunt labore ullamco duis duis non mollit laborum.\r\n","timeStamp":"Thu Mar 22 2012 15:27:08 GMT-0500 (Colombia Standard Time)}","userID":3064},{"_id":"5c7bebc2da599c02c17bfc7a","text":"Magna deserunt in quis ex mollit dolor id magna amet. Ullamco reprehenderit officia ea ullamco aliqua elit enim. Laborum aute culpa Lorem voluptate dolore laboris labore in tempor irure amet. Laboris id officia irure voluptate. Proident amet velit consequat cillum in eu duis. Lorem ut nostrud nulla ipsum labore duis fugiat officia velit dolor aute.\r\n","timeStamp":"Sat Jun 25 1988 18:17:45 GMT-0500 (Colombia Standard Time)}","userID":1446},{"_id":"5c7bebc2e0daa579b5328eea","text":"Sint anim laboris ea laborum excepteur. Amet adipisicing adipisicing nostrud in cupidatat labore fugiat. Adipisicing culpa eiusmod sint aute.\r\n","timeStamp":"Thu Jun 20 2013 21:08:51 GMT-0500 (Colombia Standard Time)}","userID":405}],"users":[{"_id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":1,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":2,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}]},{"_id":"5c7bebc2dd5fa179c096eb0c","messages":[{"_id":"5c7bebc29ac01aa3ddf0bb7e","text":"Irure ut id adipisicing laborum ad. Incididunt irure consequat incididunt incididunt aliquip Lorem do aliqua deserunt velit exercitation. Laboris proident aliquip ea cillum deserunt cillum. Tempor officia veniam nostrud nulla reprehenderit nisi sunt qui nulla veniam. Aliquip dolore ullamco aute officia eiusmod do labore et laborum. Duis fugiat nisi nulla est anim magna enim officia anim ad commodo commodo est.\r\n","timeStamp":"Thu Jan 10 1980 23:04:28 GMT-0500 (Colombia Standard Time)}","userID":2664},{"_id":"5c7bebc26d5a246f29878faa","text":"Deserunt velit labore deserunt consequat irure adipisicing dolor laboris adipisicing proident minim. Ut pariatur nostrud aliqua dolor pariatur. Aute excepteur adipisicing veniam elit ad eu consequat. Ad enim velit tempor laboris in tempor ea. Aute cillum Lorem ad eiusmod nostrud proident velit occaecat ut dolore sit. Occaecat in id esse eiusmod ut exercitation sit exercitation laboris culpa labore ex.\r\n","timeStamp":"Thu Sep 27 1973 23:25:06 GMT-0500 (Colombia Standard Time)}","userID":1838},{"_id":"5c7bebc2e853866742c62f19","text":"Sit dolor et aute ullamco ullamco adipisicing est ea dolore et sit irure. Esse dolore proident et ea amet eu veniam. Incididunt sunt consectetur labore qui duis qui incididunt.\r\n","timeStamp":"Thu Apr 03 2014 06:21:28 GMT-0500 (Colombia Standard Time)}","userID":3543},{"_id":"5c7bebc2e73535440795e79b","text":"Nostrud qui nostrud aliquip sint officia sit. In quis enim tempor proident eiusmod culpa eiusmod ullamco mollit occaecat. Laborum ullamco occaecat laborum aliquip laborum cupidatat irure nulla esse amet occaecat culpa veniam reprehenderit. Eu nostrud ipsum consequat laboris tempor esse sunt magna anim veniam aliqua duis nulla cillum. Irure mollit aute ut in.\r\n","timeStamp":"Sat Sep 15 2007 10:22:13 GMT-0500 (Colombia Standard Time)}","userID":2588},{"_id":"5c7bebc20a68be6ac08abc06","text":"Do minim incididunt culpa voluptate enim aute incididunt aliqua. Minim nulla reprehenderit proident anim. Aliquip proident commodo duis reprehenderit minim velit cupidatat do occaecat. Do ipsum excepteur tempor consectetur dolor minim esse sunt duis nisi in eiusmod sunt. Do cillum reprehenderit excepteur amet quis nostrud minim mollit anim culpa elit mollit anim. Aliquip eu id aliquip minim ut magna cupidatat eu. Cillum elit est enim excepteur adipisicing sint proident mollit deserunt eu.\r\n","timeStamp":"Thu Sep 16 1993 16:00:11 GMT-0500 (Colombia Standard Time)}","userID":3824}],"users":[{"_id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":1,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":2,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}]},{"_id":"5c7bebc250ff77c1ba7d0171","messages":[{"_id":"5c7bebc27accce4274291866","text":"Quis sint qui labore ut nostrud commodo enim duis sunt elit fugiat incididunt sint. Culpa culpa anim velit aliquip reprehenderit. Labore nulla do ad aute enim magna. Duis veniam et occaecat cillum proident minim minim commodo deserunt. Ullamco occaecat nisi occaecat eu irure ipsum.\r\n","timeStamp":"Thu May 19 2005 04:08:51 GMT-0500 (Colombia Standard Time)}","userID":853},{"_id":"5c7bebc23751cf0da4b0b8f3","text":"Excepteur commodo est officia et Lorem nisi velit. Non exercitation voluptate velit laborum. Amet voluptate nulla est enim duis est magna Lorem adipisicing quis. Amet culpa do minim quis pariatur qui duis fugiat nisi enim amet officia voluptate sint. In sit ex exercitation aliqua dolor amet labore commodo mollit dolor. Amet nulla reprehenderit laborum enim velit veniam ad proident magna incididunt.\r\n","timeStamp":"Mon May 13 1991 14:30:32 GMT-0500 (Colombia Standard Time)}","userID":2378},{"_id":"5c7bebc2a0beff4339012907","text":"Esse ipsum ea dolore velit tempor et voluptate eu ad aliquip velit excepteur sint elit. Commodo voluptate enim officia aliqua labore velit laborum aute occaecat do Lorem ipsum velit. Esse nostrud id anim commodo aute qui aliquip reprehenderit amet nostrud eiusmod elit.\r\n","timeStamp":"Sun Nov 12 2017 01:39:01 GMT-0500 (Colombia Standard Time)}","userID":1886},{"_id":"5c7bebc2c8aa6823507a2468","text":"Culpa velit in irure ex aliqua non sint aliqua id nisi nostrud reprehenderit quis veniam. Veniam sit ut magna Lorem eiusmod ea enim consequat culpa et nostrud dolore cupidatat. Irure voluptate officia Lorem Lorem reprehenderit est nisi duis magna consequat incididunt velit ullamco. Et dolore nisi veniam aliquip veniam est ea aliquip ullamco aliquip tempor.\r\n","timeStamp":"Sat Mar 12 2011 01:09:17 GMT-0500 (Colombia Standard Time)}","userID":1574},{"_id":"5c7bebc2d96aa3530fb79dcf","text":"Sunt exercitation commodo tempor ea veniam ex deserunt sit irure fugiat exercitation. Reprehenderit voluptate reprehenderit ullamco commodo tempor duis dolor magna ipsum. Veniam pariatur commodo fugiat enim eiusmod minim.\r\n","timeStamp":"Sat Dec 05 1970 20:13:55 GMT-0500 (Colombia Standard Time)}","userID":3859}],"users":[{"_id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":1,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":2,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}]},{"_id":"5c7bebc28d0da123f3056750","messages":[{"_id":"5c7bebc223696ddf32d4d241","text":"Ullamco ex fugiat tempor irure sit sit exercitation labore. Anim non et sit amet. Exercitation aute sit nulla elit aliquip in reprehenderit officia nisi. Quis occaecat sint dolore labore do quis reprehenderit sint. Dolore sit reprehenderit sint dolor in eu deserunt aliqua aliquip ut amet nulla. Ad irure qui aliqua id enim velit dolore dolore cupidatat pariatur sit incididunt. Ad mollit proident nostrud anim incididunt dolore.\r\n","timeStamp":"Sun Dec 21 2008 21:09:46 GMT-0500 (Colombia Standard Time)}","userID":1859},{"_id":"5c7bebc246270c9ebf16ae71","text":"Consectetur adipisicing ut elit irure nulla proident ipsum amet adipisicing commodo incididunt eiusmod. Laboris sunt quis aliqua duis proident anim officia nulla dolore incididunt non voluptate consectetur. Ea velit ullamco mollit occaecat et. Reprehenderit laboris sit est non minim sit cupidatat fugiat id. Duis et ut et ad cupidatat ipsum incididunt sunt amet.\r\n","timeStamp":"Sun Aug 30 1992 21:57:38 GMT-0400 (Colombia Summer Time)}","userID":3330},{"_id":"5c7bebc29e62081f1e7aaa18","text":"Est sit minim nisi aliqua. Anim et sunt sint excepteur fugiat minim exercitation nisi tempor aliqua amet. Dolor officia in labore eiusmod laborum sunt occaecat laborum id non consequat.\r\n","timeStamp":"Mon Jun 04 1984 08:01:00 GMT-0500 (Colombia Standard Time)}","userID":953},{"_id":"5c7bebc293f5bb99a22b5cfe","text":"Irure ad quis irure magna reprehenderit. Magna nulla deserunt minim nulla deserunt elit anim ea. Cillum consectetur deserunt excepteur labore ut exercitation cupidatat commodo mollit commodo ad id amet. Anim enim duis laboris velit aliqua consectetur commodo aute laboris tempor. Irure ad amet est quis ipsum eiusmod anim in amet ut enim deserunt.\r\n","timeStamp":"Wed Nov 11 2015 13:37:58 GMT-0500 (Colombia Standard Time)}","userID":3095},{"_id":"5c7bebc2ee88b8c7c8a09a96","text":"Adipisicing anim id elit exercitation consectetur excepteur adipisicing duis ipsum tempor. Commodo quis consectetur amet nulla ut voluptate commodo mollit quis aliqua id ex laborum. Et nisi sit esse nisi culpa officia occaecat ex tempor eiusmod officia. Id do amet ex id pariatur quis commodo. Et incididunt laboris enim exercitation magna excepteur. Irure eiusmod do elit ex ipsum exercitation nisi et excepteur irure ullamco occaecat.\r\n","timeStamp":"Mon May 18 1970 20:59:56 GMT-0500 (Colombia Standard Time)}","userID":768}],"users":[{"_id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":1,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":2,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}]},{"_id":"5c7bebc21ffbeb5a5b602311","messages":[{"_id":"5c7bebc2abee0bb564da9b33","text":"Lorem aliquip nisi cillum culpa eu pariatur duis deserunt excepteur sunt. Labore nisi anim eiusmod nulla velit non anim mollit aliquip deserunt. Reprehenderit labore veniam quis duis qui duis eiusmod.\r\n","timeStamp":"Sun Oct 15 2017 17:47:10 GMT-0500 (Colombia Standard Time)}","userID":2662},{"_id":"5c7bebc26217293d2ecd8c9b","text":"Sunt aliquip reprehenderit labore elit nisi pariatur magna ullamco laborum. Commodo id culpa culpa labore Lorem consequat. Lorem minim eu elit deserunt eiusmod laborum fugiat adipisicing officia nostrud adipisicing.\r\n","timeStamp":"Mon May 26 2003 09:02:07 GMT-0500 (Colombia Standard Time)}","userID":2630},{"_id":"5c7bebc2e35d7e49c1164b28","text":"Incididunt aute fugiat minim id enim aute minim proident adipisicing non in incididunt velit. Sit excepteur voluptate dolore aliqua enim laboris occaecat. In commodo mollit dolor sunt Lorem non eiusmod incididunt. Ullamco commodo officia aliqua non consectetur. Cupidatat laborum cillum laborum pariatur. Incididunt dolor in adipisicing laboris velit laborum nisi. Excepteur pariatur pariatur veniam eu minim irure.\r\n","timeStamp":"Thu Aug 19 2010 18:46:28 GMT-0500 (Colombia Standard Time)}","userID":1957},{"_id":"5c7bebc2522e0043799757d7","text":"Proident ad id quis ex nostrud velit minim magna voluptate. In ad culpa cupidatat dolor quis anim ex cupidatat nostrud. Aute cupidatat sint culpa exercitation qui magna nostrud aliqua eu magna. Ex qui do sint ut nulla enim laborum excepteur proident officia pariatur cillum.\r\n","timeStamp":"Sun Nov 16 2003 15:20:10 GMT-0500 (Colombia Standard Time)}","userID":3907},{"_id":"5c7bebc2b1f9723de0b602c1","text":"Ea reprehenderit nostrud dolore occaecat velit ipsum tempor ad cillum quis Lorem aute fugiat. Ipsum est adipisicing ad ipsum commodo adipisicing consequat. Aliquip ad deserunt excepteur ad exercitation ut cillum elit officia. Nisi culpa duis occaecat voluptate et cupidatat amet.\r\n","timeStamp":"Thu Nov 23 2000 14:27:38 GMT-0500 (Colombia Standard Time)}","userID":1194}],"users":[{"_id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":1,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"},{"_id":2,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}]},{"_id":707620319244405600000,"messages":[{"text":"TEXTO PRUEBA TEXTO PRUEBA PRUEBA PRUEBA\r\n","timeStamp":"Tue Feb 17 2015 19:16:26 GMT-0500 (Colombia Standard Time)}","userID":"5c7bf45a50dabdff479f59f8"}],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aeb01e62096576f3c","nickname":"<ReferenceError: firstNAme is not defined>","score":8709,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}]},{"_id":183345788234808260000,"messages":[],"users":[{"nickname":"pepito"}]},{"_id":318583106620737650000,"messages":[],"users":[{"nickname":"pepito"}]},{"_id":991500401832807500000,"messages":[],"users":[{"nickname":"pepito"}]},{"_id":980994772133154100000,"messages":[],"users":[{"nickname":"pepito"}]},{"_id":803180535650339800000,"messages":[],"users":[{"nickname":"pepito"}]},{"_id":618124425875950000000,"messages":[],"users":[{"nickname":"pepito"}]},{"_id":12764581973815593000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":918029374973452200000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":166469239926503440000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":718547827563659400000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":960903281808692600000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":789878293525772100000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":753785431715753400000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":342425964352019000000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":978211399163212100000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":558807148309392600000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":783321060781101200000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":792158659901233000000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]},{"_id":553311045944010150000,"messages":[],"users":[{"_id":"5c7bf45a50dabdff479f59f8","nickname":"pepito","nickHash":"pepito-5c7bf45a50dabdff479f59f8","level":7,"loggedIn":true,"email":"riveranorton@mondicil.com","achievements":[{"_id":"5c7bf45a184b1be8b85c4be8","name":"quis anim in","description":"Id nostrud est et culpa excepteur cillum do. Aliquip ipsum consequat est aliqua ullamco eu sit dolore magna velit sunt laboris. Qui ex velit adipisicing irure do culpa duis reprehenderit proident et reprehenderit ipsum. Ea esse magna aute ad cillum voluptate cillum dolore voluptate amet eiusmod cillum. Labore dolor sint ut exercitation.\r\n","logoURL":"https://cdn4.vectorstock.com/i/1000x1000/18/18/trophy-achievement-icon-vector-21011818.jpg","isReaward":true}],"chats":[{"_id":"5c7bf45a0575bd7241fabe1c","messages":[{"_id":"5c7bf45a5a7bc4b05f4401c7","text":"Excepteur consectetur laboris non dolor aliquip elit id duis esse fugiat. Ex ipsum dolor magna nulla id dolor velit officia voluptate est pariatur elit commodo aute. Nisi cillum aliquip consequat et sit incididunt cupidatat mollit veniam. Ea tempor nulla cupidatat culpa proident consequat minim aliquip veniam consequat.\r\n","timeStamp":"Mon Oct 14 1974 05:13:29 GMT-0500 (Colombia Standard Time)","userID":1303116185076},{"_id":"5c7bf45a4736649c1e241508","text":"Voluptate ullamco sunt do est. Incididunt amet magna ut elit deserunt incididunt aute ullamco magna eu id. Tempor ut ex sit cupidatat eiusmod commodo nostrud aliquip voluptate irure. Mollit amet dolor voluptate cillum sunt magna. Ex velit deserunt incididunt commodo sint deserunt ut eu adipisicing est. Cillum aute laborum magna occaecat dolor adipisicing proident Lorem in ipsum ex nisi labore. Voluptate tempor sit non amet.\r\n","timeStamp":"Wed Sep 18 1974 17:11:19 GMT-0500 (Colombia Standard Time)","userID":8257350774390}]},{"_id":"5c7bf45a3f485c0b1127e341","messages":[{"_id":"5c7bf45ac3a01b703677431c","text":"Fugiat mollit magna exercitation elit. Enim duis ex excepteur non qui. Mollit Lorem dolor cupidatat nisi culpa exercitation ea amet dolore amet amet adipisicing irure cupidatat.\r\n","timeStamp":"Wed May 30 1984 16:51:48 GMT-0500 (Colombia Standard Time)","userID":5942263470926},{"_id":"5c7bf45a6b325fb92d27309d","text":"Id dolor laboris exercitation ad labore eu. Velit sit veniam pariatur excepteur voluptate non velit excepteur minim incididunt proident mollit laboris aute. Cillum eiusmod culpa veniam aliquip elit amet. Ex aliquip ad dolor esse ea minim pariatur. Id ea anim culpa laborum sint quis officia.\r\n","timeStamp":"Mon May 28 2007 19:20:27 GMT-0500 (Colombia Standard Time)","userID":7175692942725},{"_id":"5c7bf45aab1202cd2f432b60","text":"Officia nisi ad sint voluptate dolore. Ut adipisicing magna proident sit ut amet. Aliquip et do laborum est est sint labore proident exercitation laborum occaecat. Minim officia cillum quis sint qui duis reprehenderit velit ea. Do reprehenderit et cupidatat id amet exercitation sunt amet labore cupidatat. Ad occaecat reprehenderit elit eiusmod eiusmod ipsum nostrud. Sint esse occaecat sit esse id deserunt dolore reprehenderit laborum cillum nisi tempor qui.\r\n","timeStamp":"Sun Apr 16 2000 21:25:09 GMT-0500 (Colombia Standard Time)","userID":5027068622610}]},{"_id":"5c7bf45acf3f076ac31a3b56","messages":[{"_id":"5c7bf45af3f7a900877a2f74","text":"Irure aliqua aute adipisicing enim non labore laboris. Ullamco fugiat amet mollit in. Et proident cillum do minim sunt. Officia reprehenderit consectetur do sint Lorem sit velit ut ad in anim enim.\r\n","timeStamp":"Mon Feb 03 2003 08:38:53 GMT-0500 (Colombia Standard Time)","userID":4318124774402},{"_id":"5c7bf45afacfd77bde1f2b85","text":"Dolor nulla tempor culpa elit aute dolor velit duis. Sit incididunt reprehenderit minim ut labore magna laborum consectetur magna. Nisi Lorem sit in officia eu incididunt dolore labore incididunt culpa. Magna do deserunt voluptate proident consectetur culpa enim reprehenderit ex eiusmod nostrud commodo. Ad ipsum elit aute pariatur excepteur eiusmod.\r\n","timeStamp":"Sat Apr 07 2001 18:47:35 GMT-0500 (Colombia Standard Time)","userID":3543287114119}]}],"currentGame":{"_id":"5c7bf45a7678b0c3a2f9d45b","timeStampInit":"Sat May 03 2014 16:03:25 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Feb 03 2004 12:48:41 GMT-0500 (Colombia Standard Time)}","active":true,"tipo":{"_id":"5c7bf45ad1f349caa1224226","name":"consequat dolore consequat","description":"Laborum ea mollit nostrud adipisicing exercitation in proident laborum deserunt. Deserunt occaecat occaecat voluptate ad esse id tempor anim sint sint duis dolor occaecat. Et nulla mollit ad non officia aute. Ullamco voluptate esse qui ipsum deserunt. Sunt ex adipisicing aute pariatur et ea enim fugiat fugiat.\r\n","logoURL":"https://i.pinimg.com/736x/5e/22/86/5e2286e02a8d3a65558ad3adf7534670--app-logo-gaming-logo.jpg?b=t","timeLimit":4864763},"host":{"_id":"5c7bf45a42088124feb2c30b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11685","score":8266,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a8639a0ad9a674d3b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77567","score":5199,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9f8e95627fc55074","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-18156","score":9195,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a2494dc9228058fca","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-11598","score":2031,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a31263cee11882b6a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-6546","score":7671,"level":10,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45ae222fd2b85a2b6c8","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-73842","score":6875,"level":4,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa2f4272cd0071438","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83856","score":8563,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45abc6db041715de7d0","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-25725","score":5588,"level":1,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45ad5de5dc57a2b19bf","messages":[{"_id":"5c7bf45ae6d3dd445d4f3ceb","text":"Reprehenderit consequat veniam do fugiat labore pariatur elit fugiat ad voluptate labore aliquip exercitation exercitation. Est fugiat amet velit tempor ipsum in commodo voluptate id mollit qui in sunt. Aliquip sit elit pariatur sint do officia ex occaecat ipsum occaecat cillum sunt qui. Sunt commodo commodo culpa veniam quis. Aute nisi amet veniam aliqua magna sint tempor ullamco tempor. Et culpa commodo voluptate velit tempor velit est non ex labore. Laboris minim elit duis eu magna cillum proident magna cupidatat magna id reprehenderit ipsum nulla.\r\n","timeStamp":"Mon Dec 05 1988 21:32:48 GMT-0500 (Colombia Standard Time)}","userID":3969693230},{"_id":"5c7bf45a043e1cbd7cce4431","text":"Eu sit dolore ad consectetur culpa eiusmod non labore magna tempor culpa id nostrud. Consequat nulla eiusmod minim tempor consectetur sit. Voluptate ut cillum ipsum elit veniam dolore non. Qui velit aliquip irure commodo eiusmod proident elit deserunt enim. Commodo magna tempor occaecat in aliqua nisi ea eiusmod ad reprehenderit et laboris dolor. Cupidatat aute occaecat magna irure eiusmod amet non sint nostrud enim officia non ex ullamco.\r\n","timeStamp":"Fri Feb 20 2004 16:13:15 GMT-0500 (Colombia Standard Time)}","userID":9623662799},{"_id":"5c7bf45ad66b8bdc8ed411ca","text":"Anim nulla in dolore tempor est esse. Do ipsum nostrud veniam laborum. Labore magna do fugiat id. Nisi elit est sint in. Eu nulla id mollit sint esse excepteur in culpa adipisicing.\r\n","timeStamp":"Tue May 26 1998 01:46:19 GMT-0500 (Colombia Standard Time)}","userID":7226217239},{"_id":"5c7bf45ac1931e6e7639d507","text":"Sunt do tempor nulla nisi nulla ut. Aliqua pariatur velit aliqua nulla commodo id exercitation commodo commodo reprehenderit incididunt voluptate. Pariatur sunt adipisicing ea est velit culpa nulla sit Lorem ex voluptate. Quis velit minim cillum aliquip et minim consequat tempor minim elit incididunt nulla. Consequat incididunt laboris eu adipisicing. Culpa anim ipsum Lorem enim dolore anim culpa deserunt pariatur fugiat. Dolor eiusmod nostrud voluptate enim minim enim officia qui culpa velit.\r\n","timeStamp":"Fri May 31 2002 14:25:11 GMT-0500 (Colombia Standard Time)}","userID":3466140027},{"_id":"5c7bf45a2e62e5384a4a7486","text":"Fugiat quis do et magna sint nulla excepteur incididunt dolore fugiat deserunt commodo. Est consectetur dolore occaecat esse qui sint non veniam sit sit excepteur. Cupidatat laborum ut pariatur eu sit pariatur est amet tempor aute qui aliquip do.\r\n","timeStamp":"Sun May 19 1991 21:46:52 GMT-0500 (Colombia Standard Time)}","userID":7868054271},{"_id":"5c7bf45ac71f5824c770d467","text":"Duis minim dolor do occaecat esse est aliqua pariatur. Enim nulla excepteur eiusmod est deserunt exercitation deserunt cupidatat quis consequat nulla. Ipsum dolor adipisicing duis veniam adipisicing nisi officia.\r\n","timeStamp":"Tue Apr 24 1979 18:53:38 GMT-0500 (Colombia Standard Time)}","userID":1574313902}]}},"pastGames":[{"_id":"5c7bf45afc36e0edbc247bcb","timeStampInit":"Sun Nov 10 2002 01:22:31 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Wed Oct 11 2006 20:20:35 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a197c44a7b49a3b0e","name":"nulla commodo commodo","description":"Eiusmod excepteur proident laboris magna tempor eiusmod irure amet ut laboris aliquip officia proident cupidatat. Ea fugiat sunt quis nulla eiusmod cupidatat veniam magna quis exercitation. Ad tempor proident enim laboris anim tempor duis. Non occaecat ea magna amet exercitation.\r\n","logoURL":"https://img0-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/29150/large_thumb_stage.jpg","timeLimit":1586728},"host":{"_id":"5c7bf45a15ee3f7a60511f94","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-60780","score":1889,"level":2,"loggedIn":true,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a9776e1b1a055e900","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-96182","score":4185,"level":6,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0eab27ff508072c3","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-41100","score":5146,"level":7,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a48da8645636b542e","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-51386","score":1457,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a562dbe4553cdb6e4","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-98207","score":3598,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45aa9c2f4259c6b13ef","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24954","score":9141,"level":10,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a5ea525ee131c0293","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-4945","score":9436,"level":4,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45a1dc8addfdb98ec69","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83277","score":5303,"level":0,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a525cd219b37f68dc","messages":[{"_id":"5c7bf45a9077b650dafdb520","text":"Veniam irure labore do in labore ullamco commodo sint irure sit exercitation voluptate. Ullamco minim duis ea minim veniam deserunt eiusmod qui. Ipsum ad ex cupidatat officia ullamco esse culpa tempor officia laborum quis occaecat. Amet cillum aliqua laboris aute irure officia aliquip tempor. Excepteur tempor ullamco tempor eu tempor elit pariatur enim occaecat ex duis. Amet incididunt proident veniam labore duis enim nisi id ad minim. Labore sint enim consectetur adipisicing aute sint sint ipsum cillum.\r\n","timeStamp":"Thu Aug 06 2009 08:16:28 GMT-0500 (Colombia Standard Time)}","userID":2384710263},{"_id":"5c7bf45af7aee07167e86534","text":"Labore dolor deserunt amet non enim qui ipsum. Quis mollit ullamco nisi consequat quis adipisicing officia magna sunt quis duis laboris enim sit. Esse cillum labore qui velit.\r\n","timeStamp":"Sat Sep 26 1987 17:48:01 GMT-0500 (Colombia Standard Time)}","userID":7900678231},{"_id":"5c7bf45a9272dd422c134fd5","text":"Aute non dolor officia ut aute. Ea velit duis anim irure culpa. Et fugiat nostrud quis tempor ullamco ea occaecat est voluptate duis. Consequat aute qui velit velit dolor sunt eu fugiat dolor eu elit id non. Eu ipsum non sit excepteur amet non aute esse anim consectetur irure.\r\n","timeStamp":"Sun Feb 23 1975 01:44:18 GMT-0500 (Colombia Standard Time)}","userID":7609722536},{"_id":"5c7bf45ac105615ebfbbd0d6","text":"Aliqua duis aliquip aliquip eiusmod commodo non voluptate anim. Ullamco id incididunt sunt duis. Minim cillum aute enim ex do cupidatat sint laboris nulla. Sunt dolore reprehenderit cupidatat dolore nostrud magna consequat quis aliqua ullamco. Ipsum nostrud eu labore magna. Ipsum sit eu laboris ipsum nulla in adipisicing non sit ullamco eiusmod consectetur ea do. Enim mollit mollit nisi Lorem tempor.\r\n","timeStamp":"Sun May 04 1980 10:20:55 GMT-0500 (Colombia Standard Time)}","userID":5682608677},{"_id":"5c7bf45a71e9f08c6a1d1dd2","text":"Labore mollit id magna fugiat ad laborum laborum culpa culpa occaecat. Sint qui Lorem proident deserunt culpa non culpa duis ut Lorem. Et esse ea enim sunt nulla sunt culpa officia aute. Reprehenderit dolor incididunt occaecat ex. Ad exercitation consequat est aliquip.\r\n","timeStamp":"Fri Dec 07 1973 09:37:23 GMT-0500 (Colombia Standard Time)}","userID":8108025461},{"_id":"5c7bf45ae4ae2571bfff611d","text":"Ut exercitation cupidatat consequat irure labore veniam dolore exercitation sint amet veniam est labore. Reprehenderit pariatur duis occaecat aliqua ea sint. Labore pariatur mollit commodo nisi nisi voluptate fugiat sint sit sint sunt do. Laboris exercitation enim Lorem velit nulla velit laboris. Elit adipisicing amet enim consectetur ipsum.\r\n","timeStamp":"Sun Feb 16 1992 00:39:27 GMT-0500 (Colombia Standard Time)}","userID":4714109219}]}},{"_id":"5c7bf45a1c5cccea10e76910","timeStampInit":"Sun Apr 29 2007 23:43:22 GMT-0500 (Colombia Standard Time)}","timeStampEnd":"Tue Jul 16 1991 11:57:33 GMT-0500 (Colombia Standard Time)}","active":false,"tipo":{"_id":"5c7bf45a593dbbfa055fbda8","name":"aute consectetur pariatur","description":"Sint exercitation consectetur consequat sunt consequat nisi fugiat sint sit sint cupidatat ex excepteur sunt. Est minim dolor officia pariatur consectetur fugiat. Nulla occaecat et tempor ad dolore ea do veniam sunt non minim laboris enim.\r\n","logoURL":"https://img1-placeit-net.s3-accelerate.amazonaws.com/uploads/stage/stage_image/22393/large_thumb_placeit__11_.jpg","timeLimit":5504424},"host":{"_id":"5c7bf45a1f36381fc543adeb","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-68389","score":6109,"level":8,"loggedIn":false,"email":"riveranorton@mondicil.com"},"guests":[{"_id":"5c7bf45a911ad9f3bdd965af","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-77771","score":6749,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a0b8a507f2141d360","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-74183","score":3719,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a43de5e3e819b1c8a","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-8873","score":1643,"level":8,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a1d4976eaef41528f","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-83332","score":5815,"level":1,"loggedIn":true,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a9d1192d7d523a57b","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-21498","score":2451,"level":6,"loggedIn":false,"email":"riveranorton@mondicil.com"},{"_id":"5c7bf45a4ef2f65a41ff4a83","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-15753","score":7774,"level":9,"loggedIn":true,"email":"riveranorton@mondicil.com"}],"winner":{"_id":"5c7bf45ae3794058a6562865","nickname":"<ReferenceError: firstNAme is not defined>","nickHash":"<ReferenceError: firstNAme is not defined>-24388","score":2977,"level":2,"loggedIn":false,"email":"riveranorton@mondicil.com"},"chat":{"_id":"5c7bf45a34f454b66c50e860","messages":[{"_id":"5c7bf45a8a0b2891be804882","text":"Excepteur consequat occaecat excepteur ut eu tempor minim magna ipsum dolor sit dolor excepteur. Laborum amet aliquip ex fugiat minim incididunt cillum do occaecat incididunt ex pariatur laboris. Ad reprehenderit aliqua reprehenderit voluptate cupidatat labore culpa minim dolore culpa pariatur.\r\n","timeStamp":"Wed Nov 28 2001 06:41:12 GMT-0500 (Colombia Standard Time)}","userID":1296213377},{"_id":"5c7bf45ae92c90e5d07da6c5","text":"Adipisicing quis quis consectetur esse quis. Ut eiusmod velit cillum nostrud amet labore duis. Et ad labore excepteur sunt aliqua. Ad nulla ipsum magna quis adipisicing velit ut minim. Et aliqua incididunt aliqua excepteur in et duis.\r\n","timeStamp":"Fri Sep 05 1975 01:12:32 GMT-0500 (Colombia Standard Time)}","userID":3492212425},{"_id":"5c7bf45a1313c29abafb6bb9","text":"Officia mollit dolor non aliqua esse et tempor velit laborum laborum. Ex exercitation consequat ipsum tempor duis sunt aute esse aliquip aute. Duis irure ad exercitation duis ipsum et Lorem commodo pariatur in veniam. Consectetur deserunt nostrud nulla commodo qui quis aute nisi. Nisi pariatur esse cillum quis non velit voluptate ad Lorem voluptate.\r\n","timeStamp":"Mon Nov 30 1992 14:36:01 GMT-0400 (Colombia Summer Time)}","userID":1502420114},{"_id":"5c7bf45a55a82203f00875ff","text":"Ullamco cupidatat consequat voluptate amet ex do magna ut magna est consequat elit. Dolore reprehenderit est aute exercitation esse consequat irure exercitation veniam exercitation. Ea ad amet ipsum voluptate nostrud dolor et est quis Lorem et incididunt. Cillum mollit est incididunt veniam excepteur ad anim fugiat amet aute est. Dolor mollit aute esse exercitation pariatur commodo in ad. Esse ex laborum Lorem enim consequat est cupidatat dolor. Proident cupidatat aute quis proident fugiat.\r\n","timeStamp":"Thu Oct 07 2010 09:21:36 GMT-0500 (Colombia Standard Time)}","userID":8327213311},{"_id":"5c7bf45a232d14cb4e17668c","text":"Anim amet reprehenderit magna proident eiusmod laborum ullamco culpa in aute nisi. Aliqua aliquip sit non sint qui enim. Sunt magna ad aute laborum exercitation duis incididunt ea elit labore.\r\n","timeStamp":"Sun Sep 07 2003 12:15:17 GMT-0500 (Colombia Standard Time)}","userID":4091603396},{"_id":"5c7bf45aaaf36f3410ec2e70","text":"Consequat incididunt reprehenderit exercitation nulla aute. Commodo est do nostrud fugiat. Mollit cillum esse excepteur commodo ad ut consequat. Magna tempor tempor occaecat velit amet duis enim et tempor esse. Reprehenderit consectetur pariatur mollit ex velit ea id eiusmod minim.\r\n","timeStamp":"Tue Jul 02 1991 18:27:19 GMT-0500 (Colombia Standard Time)}","userID":6770811495}]}}]}]}]