[{"_id":"5c7be48d8f4a30514ff3fab3","text":"aaaaaaaaaaaaaaaaaaaaaaaat.\r\n","timeStamp":"Tue Oct 07 1997 15:10:45 GMT-0500 (Colombia Standard Time)","user":{"id":0,"nickname":"KellerMcmahon","score":401,"level":10,"loggedIn":false,"email":"kellermcmahon@mondicil.com"}},{"_id":"5c7be48dddf30830d3395cb5","text":"Aliqua culpa velit ipsum magna voluptate adipisicing. Fugiat cillum commodo ex ullamco aliquip do duis et ipsum minim eu nostrud do. Laboris proident nulla amet magna ad aliqua deserunt incididunt irure anim officia amet. Pariatur cillum ea enim anim. Do elit in excepteur sint ut laborum tempor.\r\n","timeStamp":"Thu Mar 22 2012 05:04:58 GMT-0500 (Colombia Standard Time)","user":{"id":1,"nickname":"FuentesAshley","score":869,"level":10,"loggedIn":false,"email":"fuentesashley@mondicil.com"}},{"_id":"5c7be48d33437f1b81ec9b88","text":"Adipisicing veniam quis elit proident cillum Lorem. Excepteur enim anim aute ea occaecat veniam labore sint proident culpa reprehenderit reprehenderit. Est veniam consectetur aute laborum irure in proident commodo commodo sint ullamco quis. Veniam cillum aliqua ad Lorem sunt eu. Et deserunt adipisicing occaecat consequat esse veniam.\r\n","timeStamp":"Wed May 04 2005 06:08:40 GMT-0500 (Colombia Standard Time)","user":{"id":2,"nickname":"PenelopeAdams","score":13,"level":7,"loggedIn":true,"email":"penelopeadams@mondicil.com"}},{"_id":"5c7be48de8c1588deaba38cd","text":"Labore ullamco nostrud sint elit velit qui enim aliquip deserunt ipsum elit. Sunt eu anim amet culpa reprehenderit consectetur laboris velit duis esse velit. Esse aliquip ut anim deserunt tempor laborum irure proident tempor ea laboris fugiat. Quis ut ex eu labore ipsum aliquip veniam laboris. Nostrud enim occaecat sint eu labore ad culpa duis sint commodo duis do. Dolore incididunt minim amet laborum aliqua sit amet labore reprehenderit.\r\n","timeStamp":"Wed Dec 31 2003 03:45:17 GMT-0500 (Colombia Standard Time)","user":{"id":3,"nickname":"CindyStein","score":123,"level":5,"loggedIn":false,"email":"cindystein@mondicil.com"}},{"_id":"5c7be48d8eacf50849c03a68","text":"Aute labore occaecat laborum fugiat quis nostrud duis minim voluptate dolor labore. Non commodo eiusmod culpa cupidatat. Aliqua proident aliqua esse voluptate sit quis voluptate adipisicing ipsum ipsum. Pariatur quis ad id adipisicing irure exercitation. Cillum ullamco aliquip aute ex proident.\r\n","timeStamp":"Sun Oct 17 1999 17:23:52 GMT-0500 (Colombia Standard Time)","user":{"id":4,"nickname":"FranBurns","score":776,"level":9,"loggedIn":false,"email":"franburns@mondicil.com"}},{"_id":"5c7be48d18fdf82541c6ff7e","text":"Mollit ea consequat aliquip qui non in ad labore cillum enim ut. Anim labore elit sint anim commodo laborum reprehenderit. Lorem non fugiat Lorem cillum veniam eiusmod magna velit tempor.\r\n","timeStamp":"Thu Nov 19 1981 13:08:14 GMT-0500 (Colombia Standard Time)","user":{"id":5,"nickname":"BarbraCalhoun","score":729,"level":5,"loggedIn":true,"email":"barbracalhoun@mondicil.com"}},{"_id":"5c7be48d17559f46ba3e2ff0","text":"Nisi ad enim excepteur consectetur commodo commodo Lorem labore aliquip laboris do nostrud ut. Quis ullamco exercitation commodo sit anim amet irure fugiat ea id id fugiat qui tempor. Mollit laborum ut anim culpa et dolor sint voluptate laborum aliqua eiusmod laborum.\r\n","timeStamp":"Tue Oct 28 1980 04:29:27 GMT-0500 (Colombia Standard Time)","user":{"id":6,"nickname":"RiosGuy","score":451,"level":3,"loggedIn":true,"email":"riosguy@mondicil.com"}},{"_id":"5c7be48dd51ef7fd86e62e77","text":"Sit sint Lorem cupidatat commodo deserunt nulla aute labore eu. Lorem magna elit proident pariatur voluptate ad ex exercitation ipsum proident exercitation. Laboris amet anim et pariatur. Nulla nisi reprehenderit irure ea sit. Velit quis non nisi cillum eu tempor ut. Pariatur quis amet consequat voluptate culpa id excepteur occaecat eu sit deserunt commodo tempor.\r\n","timeStamp":"Mon Apr 13 1992 21:48:10 GMT-0500 (Colombia Standard Time)","user":{"id":7,"nickname":"LandryMurphy","score":720,"level":0,"loggedIn":true,"email":"landrymurphy@mondicil.com"}},{"_id":"5c7be48d824ed10a9861410a","text":"Nostrud eiusmod ex voluptate sit aliquip pariatur nisi. Ipsum sint do cillum sint voluptate Lorem voluptate excepteur ad reprehenderit do est anim amet. Do aliquip dolor et reprehenderit veniam dolor tempor ullamco sint. Incididunt ipsum est minim non tempor labore exercitation ad officia. Exercitation consequat Lorem ullamco commodo tempor id esse reprehenderit ex.\r\n","timeStamp":"Sat Jul 13 2013 01:45:57 GMT-0500 (Colombia Standard Time)","user":{"id":8,"nickname":"TerraYoung","score":431,"level":0,"loggedIn":false,"email":"terrayoung@mondicil.com"}},{"_id":"5c7be48d65653bff10ebf7d5","text":"Irure consequat ea laboris ut qui voluptate nisi aliquip aute sint in enim. Excepteur eiusmod pariatur consequat tempor aute pariatur enim mollit do cillum enim tempor reprehenderit. Reprehenderit dolore eu consequat eu ipsum culpa magna. Dolore Lorem nostrud deserunt laboris nisi quis ad incididunt Lorem commodo dolor occaecat ullamco consequat.\r\n","timeStamp":"Sat Sep 19 1998 17:44:32 GMT-0500 (Colombia Standard Time)","user":{"id":9,"nickname":"JenkinsAyala","score":811,"level":4,"loggedIn":false,"email":"jenkinsayala@mondicil.com"}}]