[{"_id":"5c7be11f66a987b4c8e6abe7","name":"Antoinette","description":"Incididunt nulla aliquip cillum qui in reprehenderit ipsum elit ut dolore officia. Lorem eiusmod nisi ipsum labore deserunt enim. Nostrud cupidatat veniam veniam duis excepteur elit ad cillum anim. Ullamco adipisicing esse Lorem incididunt mollit dolore nostrud deserunt id elit.\r\n","logoURL":"https://respuestas.tips/wp-content/uploads/2018/12/pepsi.png"},{"_id":"5c7be11f5399b51d3ddb0b81","name":"Colon","description":"Minim quis excepteur aliqua aute consectetur. Aliqua mollit commodo exercitation elit voluptate aliquip anim. In fugiat fugiat consectetur est commodo elit. Incididunt ipsum esse consequat deserunt ut nisi quis consectetur deserunt ex. Laboris exercitation deserunt non quis veniam esse exercitation mollit in amet Lorem labore sit. Enim veniam velit do Lorem aliqua duis exercitation eu ea labore voluptate.\r\n","logoURL":"https://respuestas.tips/wp-content/uploads/2018/12/pepsi.png"},{"_id":"5c7be11fbdb3ef7bc59ec93c","name":"Lindsay","description":"Sunt amet est ullamco cupidatat esse elit tempor sit do ut officia id. Eiusmod aute laboris dolore nulla eu non minim culpa laborum. Adipisicing labore in excepteur cillum. Dolore aute eiusmod eiusmod aute laborum ex minim cupidatat. Elit exercitation in velit et nulla adipisicing cillum. Veniam occaecat pariatur amet nulla tempor id. Cupidatat in aliqua eu consectetur dolore.\r\n","logoURL":"https://respuestas.tips/wp-content/uploads/2018/12/pepsi.png"},{"_id":"5c7be11f03c3113d541fdc00","name":"Jennifer","description":"Dolore aliqua labore nostrud sit. Nostrud laboris consectetur consequat dolore dolore Lorem esse officia consequat tempor culpa enim officia. Esse irure pariatur aliquip et do sint quis. Excepteur dolore ut pariatur laborum ipsum anim sit pariatur cillum ea ut incididunt ipsum irure.\r\n","logoURL":"https://respuestas.tips/wp-content/uploads/2018/12/pepsi.png"},{"_id":"5c7be11f28734797096e4afb","name":"Knight","description":"Qui reprehenderit in dolore incididunt ex. Irure nostrud nulla labore tempor est adipisicing ullamco et eiusmod laborum aute voluptate dolor. Aute commodo fugiat proident enim esse fugiat quis nulla ullamco esse officia. Sit elit ipsum ipsum voluptate. Proident sint reprehenderit labore sunt minim ex pariatur esse deserunt. Est velit irure non irure non minim elit officia reprehenderit.\r\n","logoURL":"https://about.canva.com/es_es/wp-content/uploads/sites/3/2016/08/logos-1.png"},{"description":"tst","name":"newgt","timeLimit":1000,"_id":1,"logoURL":"fakeurl"},{"description":"tst","name":"newgt","timeLimit":1000,"_id":2,"logoURL":"fakeurl"},{"description":"tst","name":"newgt","timeLimit":1000,"_id":3,"logoURL":"fakeurl"}]